/* Localized versions of Info.plist keys */

CFBundleName = "stock quote";
CFBundleShortVersionString = "stock quote version 0.1";
CFBundleGetInfoString = "stock quote version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
